[
  "table-editor-obsidian",
  "obsidian-outliner",
  "obsidian-tasks-plugin",
  "highlightr-plugin",
  "dataview",
  "templater-obsidian",
  "obsidian-checklist-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-admonition",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-list-callouts",
  "excalibrain",
  "obsidian-mind-map",
  "chronology",
  "obsidian-timeline",
  "obsidian-zotero-desktop-connector",
  "obsidian-hider",
  "chord-sheets",
  "callout-manager",
  "pdf-plus",
  "quiz-generator",
  "obsidian-enhancing-export",
  "obsidian-git"
]